{
    "authors": [],
    "date_download": "2025-10-26 18:42:44",
    "date_modify": "None",
    "date_publish": "2025-10-26 00:00:00",
    "description": "Pleito deste domingo (26), considerado uma prova de fogo para o governo de Javier Milei, renova metade da Câmara dos Deputados e um terço do Senado. Resultados devem começar a sair a partir de 21h (de Brasília).",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fmundo%2Fnoticia%2F2025%2F10%2F26%2Fvotacao-e-encerrada-na-argentina.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/sXkf59fonU-deFBD8v-vbFI6cBs=/5000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/u/z/pY6XRsSKePyENf0xYcUg/2025-10-26t144207z-47680177-rc2qjhahx5ts-rtrmadp-3-argentina-election.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Argentinos vão às urnas renovar o Congresso\nDois terços dos eleitores (66%) foram às urnas. Segundo o La Nacion, o número é menor do que nas últimas eleições legislativas, em 2021, quando 71% do eleitorado compareceu para votar.\nJá o jornal Clarín afirmou que o pleito deste ano registrou a participação mais baixa dos argentinos em eleições desde o fim da ditadura militar, em 1983.\n➡️As eleições renovam cerca de metade da Câmara dos Deputados da Argentina — 127 das 257 cadeiras — e um terço do Senado — 24 das 72 cadeiras.\nProva para Milei\nA eleição deste domingo representa, na prática, um referendo sobre o governo do presidente da Argentina, Javier Milei.\nOs eleitores, que se mostraram divididos nas pesquisas de opinião, definirão se Milei renova o fôlego em meio a crises de popularidade e de falta de reservas cambiais ou se virará \"uma figura em declínio\", segundo analistas consultados pela agência de notícias Reuters.\nMilei votou na manhã deste domingo no bairro de classe média de Almagro, em Buenos Aires. Ele acenou para o público, mas não deu nenhuma declaração, segundo a Reuters.\nO presidente da Argentina, Javier Milei, vota durante as eleições legislativas - 26/10/2025 — Foto: REUTERS/Cristina Sille\nNesta reportagem, você verá:\nO que está em jogo na eleição de meio de mandato?\nA eleição é a grande chance de Milei conseguir aumentar sua presença no Congresso. Atualmente, o movimento de oposição peronista detém a maior minoria em ambas as Casas — Câmara dos Deputados e Senado — e tem cerca de metade de suas cadeiras na Câmara em disputa pela reeleição.\nO partido relativamente novo de Milei, A Liberdade Avança, tem apenas 37 dos 257 deputados e seis dos 72 senadores.\nAs disputas mais importantes ocorrerão na densamente povoada província de Buenos Aires, onde Milei já amargou uma derrota em eleições locais em setembro.\n\"Se 2025 indicar que Milei é uma figura em declínio, os investidores começarão a se preparar para uma opção mais de centro ou centro-esquerda para 2027\", disse à Reuters o analista Marcelo Garcia, diretor da consultoria Horizon Engage, especializada em risco.\nEle afirmou que, se o partido de Milei conquistar mais de 35% dos votos, isso seria visto como um sinal positivo de apoio, usando como termômetro os 30% que Milei obteve no primeiro turno das eleições presidenciais de 2023.\nSe Milei se aproximar dos 40%, isso seria visto como \"uma eleição muito boa\", disse Garcia.\nCenários\nUm bom desempenho aumentaria substancialmente a presença do partido de Milei em ambas as casas do Congresso, permitindo que o presidente continue com suas políticas de reforma da economia.\nMilei anunciou este mês que pretende implementar reformas trabalhistas para aumentar a força de trabalho formal e novos cortes de impostos nacionais, ainda não explicados detalhadamente.\nOs investidores estarão atentos, em particular, para ver se Milei obtém votos suficientes para impedir que parlamentares da oposição coloquem em risco sua agenda, derrubando seus vetos.\nNos últimos dois meses, o Congresso derrubou os vetos de Milei a projetos de lei que aumentavam o financiamento para universidades públicas, assistência médica pediátrica e pessoas com deficiência.\nO partido de Milei precisará de cerca de um terço dos votos em ambas as casas do Congresso para frustrar futuras tentativas de anular vetos.\nPara garantir isso, provavelmente precisará formar alianças. O partido de Milei frequentemente se aliou ao PRO, um partido centrista liderado pelo ex-presidente Mauricio Macri.\nO apoio de potenciais aliados a Milei dependerá do desempenho de seu partido nas eleições, disse Lorenzo Sigaut Gravina, economista do think tank argentino Equilibra.\nO fator Trump\nTrump recebe Milei pela primeira vez na Casa Branca — Foto: Jonathan Ernst/Reuters\nAs medidas de \"terapia de choque\" econômico do libertário Milei reduziram substancialmente a inflação e alcançaram um superávit fiscal, animando investidores e recebendo elogios do governo Trump.\nMas os índices de aprovação de Milei caíram, um possível sinal de que os argentinos estão ficando cansados ​​do custo do ajuste fiscal.\nPiora o cenário o fato de que Milei precisa de um bom resultado para garantir as ajudas que foi pedir ao presidente dos EUA, Donald Trump, em reunião na Casa Branca na semana passada.\nNo encontro, dias depois de Trump oferecer à Argentina uma ajuda de US$ 20 bilhões, o norte-americano ameaçou que um maior apoio dos EUA dependeria do sucesso do partido de Milei nas eleições de meio de mandato.\nQual a possibilidade de o partido de Milei ir bem?\nO índice de aprovação de Milei caiu para menos de 40% recentemente, o nível mais baixo de sua presidência.\nAlém das preocupações com a austeridade, ele tem sido afetado por alegações de corrupção relacionadas a pessoas próximas a ele. Uma investigação judicial foi iniciada após gravações de áudio vazadas sugerirem que sua irmã e chefe de gabinete, Karina Milei, estava envolvida em um esquema de suborno.\nMilei chamou as acusações de campanha de difamação política. Enquanto isso, um candidato do partido de Milei na província de Buenos Aires renunciou em meio a alegações de corrupção, mas era tarde demais para retirar seu nome da chapa.\nApesar desses obstáculos, Facundo Cruz, consultor político em Buenos Aires, disse à Reuters que o partido de Milei tem uma presença nacional muito maior do que durante as eleições legislativas de 2023.\n\"Inevitavelmente, o número de cadeiras aumentará\", disse ele. \"A questão é: até quanto?\"\nVeja os vídeos que estão em alta no g1\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Argentina encerra votação com queda na participação de eleitores",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/mundo/noticia/2025/10/26/votacao-e-encerrada-na-argentina.ghtml"
}