{
    "authors": [],
    "date_download": "2025-10-26 18:42:48",
    "date_modify": "None",
    "date_publish": "2025-10-26 00:00:00",
    "description": "Lula e Donald Trump se reuniram pela primeira vez neste domingo. Críticos do governo defendem que encontro não rendeu frutos; apoiadores celebram primeiro encontro presencial entre os dois presidentes.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fpolitica%2Fnoticia%2F2025%2F10%2F26%2Fencontro-entre-lula-e-trump-repercute-imagina-o-que-foi-tratado-a-portas-fechadas-quimica-so-aumenta.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/P4s675hwVkbSz2Xx0fZdB3yoK6U=/5500x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/n/6/Ck3VvhToCTwdvAYR74zQ/2025-10-26t080027z-737688219-rc2kjha9zuwl-rtrmadp-3-asean-summit.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Indústria vê avanço concreto em negociação de tarifaço\nO encontro entre os presidentes Luiz Inácio Lula da Silva (PT) e Donald Trump, dos Estados Unidos, neste domingo (26), repercutiu nas redes sociais entre políticos apoiadores e críticos do governo petista.\nLula e Trump se reuniram pela primeira vez, na madrugada deste domingo (horário de Brasília), durante viagem dos dois à Malásia. Na ocasião, discutiram as tarifas e sanções a autoridades brasileiras (leia mais aqui).\nMinistros do governo Lula celebraram o encontro. Filho do ex-presidente Jair Bolsonaro, Eduardo Bolsonaro (PL-SP) usou as redes sociais para condenar as pautas discutidas e questionar o que se passou a \"portas fechadas\".\nOs presidentes dos EUA, Donald Trump, e do Brasil, Luiz Inácio Lula da Silva (PT), falam a jornalistas antes de reunião em Kuala Lumpur. — Foto: Evelyn Hockstein/Reuters\nVeja a repercussão:\npresidente em exercício, Geraldo Alckmin\n\"O encontro entre o presidente Lula e o presidente Donald Trump, hoje, na Malásia, prova que temos bons motivos para acreditar no diálogo. Foi mais um passo para Brasil e EUA estreitarem ainda mais seus laços de amizade. E é mais uma evidência do compromisso do governo do presidente Lula com o povo brasileiro.\"\npresidente do Senado e do Congresso Nacional, Davi Alcolumbre (União-AP)\n\"Avalio de forma muito positiva o encontro realizado hoje, na Malásia, entre o presidente Lula e o presidente Donald Trump. A relação de amizade entre Brasil e Estados Unidos é histórica e estratégica.\nCumprimento todos os atores que contribuíram para que chegássemos a este momento, que representa um marco importante de um processo que continua. O gesto de diálogo e a busca pelo bom entendimento são fundamentais para o fortalecimento das relações e para o avanço da cooperação entre as nações.\nO Congresso Nacional permanece atento e unido na defesa do diálogo e da diplomacia como caminhos para construir consensos e aproximar os nossos povos.\"\npresidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB)\n\"Cumprimento os presidentes Lula e Donald Trump pelo importante encontro de hoje. Fico feliz em ver que o diálogo e a diplomacia voltam a ocupar o centro das relações entre Brasil e Estados Unidos. Quando líderes escolhem conversar, a História agradece.\nFoi assim nas grandes viradas do mundo, sempre pela palavra, nunca pelo silêncio. A Câmara continua à disposição de nossa diplomacia, votando assuntos importantes sobre o tema e comprometida em servir ao país\".\nministra das Relações Institucionais, Gleisi Hoffmann\n\"O encontro do presidente Lula com Donald Trump destravou as negociações sobre as tarifas comerciais e abriu caminho para o diálogo sobre as sanções da Magnitisky e sobre um outro tema importantíssimo: a preservação da América Latina como zona de paz.\nLula mostrou mais uma vez como deve agir um verdadeiro líder, defendendo os interesses do país e da região, sem abrir mão da soberania nacional e com a máxima dignidade pessoal. Momento para lembrar que, há apenas três meses, Bolsonaro, sua família e seus aliados, como Tarcísio Freitas, festejavam os ataques injustos ao nosso país e aos ministros do STF. Parabéns, presidente Lula!\"\ndeputado federal Eduardo Bolsonaro (PL-SP)\n\"Lula encontra Trump e na mesa um assunto que claramente incomoda o ex-presidiário: BOLSONARO. Imagine o que foi tratado a portas fechadas?.\n\"Então, segundo o MRE:\nNão falaram de Bolsonaro;\nLula explicou a injustiça de sancionar Moraes (sem citar JB!);\nTrump curtiu Lula ter-se posto como mediador para o assunto: narcoditador Maduro.\nNos poucos minutos com o 01 da economia mundial trataram de... VENEZUELA🤦‍♂\".\nO deputado federal Alexandre Ramagem (PL-RJ) — condenado pela trama golpista — republicou o post do Eduardo e outros em crítica à reunião.\nvereador Carlos Bolsonaro (RJ)\n\"Deve ser a terceira reunião e os caras que atacam diariamente Trump se fazem de idiotas para enganar outros idiotas. Para a organização ficar como está é positivo…. O plano de dominação segue em pleno vapor!\".\npresidente do PT, Edinho Silva\n\"O diálogo é sempre o caminho.\nLula provou que defender respeito e a soberania é o caminho fundamental para mantermos nossa relevância no cenário mundial.\nDepois da primeira reunião entre Lula e Trump, os dois governos vão dialogar sobre um acordo para tirar as barreiras tarifárias impostas unilateralmente.\nO mundo precisa fortalecer os mecanismos do multilateralismo. É em mais diálogo e não em imposições que resolveremos os problemas do planeta\".\nLíder do governo na Câmara, José Guimarães (PT-CE)\n\"Desarmada a crise Brasil/Estados Unidos, tramada por falsos patriotas contra nossa soberania. As mentiras, que resultaram no 'Tarifaço' sobre nosso produtos e sanções contra nossas autoridades, caíram por terra.\nNo amigável encontro dos presidentes Lula e Trump, foi dado start para negociações imediatas. Todos os temas estarão sobre a mesa, inclusive as sanções contra autoridades brasileiras e as tarifas contra os produtos nacionais\".\nLíder do governo no Senado, Jaques Wagner (PT-BA)\n\"Diálogo sempre! 🤝 As negociações sobre o tarifaço têm avançado, e o tom da conversa foi de respeito e cooperação. O presidente Lula mostrou, mais uma vez, por que é um dos maiores estadistas do nosso tempo, sempre aberto ao diálogo, mas extremamente firme na defesa da nossa soberania e do povo brasileiro.\nIndependente de quem esteja do outro lado da mesa, o Brasil e o nosso povo sempre estarão em primeiro lugar.\"\ngovernador do Espírito Santo, Renato Casagrande (PSB)\n\"Momento crucial! O encontro entre Lula e Trump demonstra que a política internacional se constrói com diálogo e cooperação. As relações multilaterais são fundamentais para proteger o interesse da população de cada país.\nTambém mostra como é importante fortalecer as instituições, para que o respeito nas relações prevaleça.\"\ngovernador do Maranhão, Carlos Brandão (PSB)\n\"Um encontro que mostra como o diálogo e a diplomacia são caminhos essenciais. Que as conversas avancem de forma positiva e contribuam para o fortalecimento das relações entre as duas nações\".\nex-ministro da Secretaria-Geral da Presidência, Márcio Macedo\n\"Mais uma vez, o presidente Lula mostra sua capacidade de diálogo e liderança internacional. O encontro deste domingo, na Malásia, com o presidente dos Estados Unidos, Donald Trump, reafirma o compromisso do Brasil em buscar soluções justas para as tarifas e em fortalecer uma relação de respeito e cooperação entre as duas nações\".\nsenador Humberto Costa (PT-PE)\n\"Eita que a química só aumenta!\n\"A extrema direita achou que o Brasil ficaria de joelhos. Enganou-se. Com Lula, a soberania nacional é inegociável. O diálogo venceu, o ódio perdeu. Ponto final\".\ndeputada federal Erika Hilton (PSOL-SP)\n\"Prevejo gente bastante triste e com soluço hoje. Bom dia\".\nsenador Fabiano Contarato (PT-ES)\n\"Uma foto que marca um momento diplomático decisivo e o prelúdio do fim do tarifaço. O Brasil dialoga de igual para igual com qualquer nação. E não há sabotador-geral da República capaz de minar nossa soberania\".\nsenador Nelsinho Trad (PSD-MS)\n\"O entendimento alcançado entre os presidentes brasileiro e norte-americano na Malásia representa um ponto de inflexão importante no fortalecimento das relações bilaterais. Um marco que coroa o esforço institucional de reaproximação iniciado pelo Senado Federal.\nA política externa brasileira deve ser pautada pela convergência de propósitos nacionais e nossa Comissão Temporária Externa para Interlocução sobre Relações Econômicas Brasil–EUA (CTEUA) tem sido a expressão dessa maturidade: uma instância suprapartidária, responsável e comprometida com o interesse nacional, que atua com técnica e equilíbrio para preservar pontes entre democracias e promover os resultados que o Brasil precisa.\nDurante a missão oficial a Washington, estabelecemos contato direto com parlamentares republicanos e democratas. Apresentamos dados econômicos que demonstram os prejuízos das tarifas impostas ao Brasil para ambos os países.\nEsse esforço ajudou a consolidar um ambiente de confiança que contribuiu diretamente para o avanço político observado agora. Tanto a disposição manifestada pelo presidente norte-americano em negociar acordos equilibrados quanto o movimento recente de senadores americanos com quem estivemos pela revogação das tarifas refletem a importância do trabalho de diplomacia parlamentar.\nVeja na íntegra conversa de Lula e Trump com jornalistas antes de reunião na Malásia\nResumo do dia\nDe segunda a sábado, as notícias que você não pode perder diretamente no seu e-mail.",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "veja reações ao encontro Lula-Trump",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/politica/noticia/2025/10/26/encontro-entre-lula-e-trump-repercute-imagina-o-que-foi-tratado-a-portas-fechadas-quimica-so-aumenta.ghtml"
}