{
    "authors": [],
    "date_download": "2025-10-26 18:02:18",
    "date_modify": "None",
    "date_publish": "2025-10-26 08:08:07",
    "description": "Especialistas analisam o encontro de Lula e Trump e apontam os próximos passos nas negociações entre Brasil e EUA. Entenda os principais pontos da reunião.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fpolitica%2Fnoticia%2F2025%2F10%2F26%2Fos-interesses-americanos-estao-falando-alto-ainda-nao-da-para-falar-em-vitoria-especialistas-avaliam-encontro-de-lula-e-trump.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/4lPbRHgxu_xajwbX2HCzzB6VCf8=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14044409.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Ainda não dá pra se falar em vitória, Brasil apenas pontuou o que quer que aconteça nessa negociação, analisa especialista\nA reunião entre o presidente do Brasil, Lula, e o presidente dos Estados Unidos, Donald Trump, na Malásia, neste domingo (26) pode ser frutífera, apesar de ainda não ser possível falar em vitória, afirmou Vitélio Brustolin, professor de Relações Internacionais da Universidade Federal do Fluminense, em entrevista à Globonews (veja no vídeo acima).\n🤝 O encontro entre os dois presidentes durou 45 minutos e foi o primeiro desde uma rápida conversa durante a Assembleia Geral da Organização das Nações Unidas (ONU), em setembro.\n🤝 Lula afirmou no X (antigo Twitter) nesta manhã que foi uma ótima reunião e que ficou acertada que as equipes vão se reunir imediatamente para avançar na busca de soluções para as tarifas e as sanções contra as autoridades brasileiras.\n\"[De todo modo], ainda não dá para se falar em vitória porque, como vimos, o Brasil apenas pontuou o que quer que aconteça nessa negociação. Os EUA não fizeram exigências, não fizeram demandas, não entraram em detalhes. Os assuntos foram tratados de forma geral\", afirmou Brustolin.\nDe todo modo, Brustolin diz que o fato dos dois presidentes terem se encontrado e Lula ter sido ouvido por Trump é um avanço. \"Isso não significa que teremos resultados práticos nesse momento, mas indica que esse diálogo pode ser frutífero\".\nLula e Trump se encontram na Malásia. — Foto: Ricardo Stuckert/PR\nPrevisão de reunião de equipes logo após encontro é sinal de que conversa foi boa, avalia professor\nO professor de Relações Internacionais da ESPM, Leonardo Trevisan, por sua vez, afirmou que um ponto importante entre a reunião de Lula e Trump foi a urgência dada as negociações que podem acontecer entre os dois países. Segundo o chanceler brasileiro, Mauro Vieira, o processo de negociação bilateral deve ser iniciado quanto antes.\nA expectativa do governo brasileiro era de um encontro entre as equipes ainda na noite deste domingo, no horário da Malásia, segundo o chanceler Mauro Vieira. Houve, entretanto, uma conversa por telefone entre ele e Jamieson Greer, e o encontro ficou para a manhã de segunda-feira (27).\n\"Se os americanos tivessem entendido que a conversa não tinha sido boa, eles usariam uma forma diplomática de dizer: daqui a uns dias, daqui a um tempo, nós sentamos para conversar. Como foi boa, ela vai continuar ainda hoje\", afirmou Trevisan.\nSegundo o especialista, normalmente, essas reuniões demoram mais para acontecer.\nMauro Vieira diz que reunião entre Lula e Trump foi positiva e que países esperam acordo em poucas semanas\nClima arrefeceu por posicionamento geopolítico\nPara o especialista, a conversa com Mauro Vieira e o chanceler americano, Marco Rubio, que aconteceu há cerca de 10 dias — e resultou no diálogo entre os dois presidentes hoje — foi um dos motivos que arrefeceu o clima de tensão criado entre os dois países, desde que a tarifa de 50% foi anunciada.\n\"A palavra mágica usada pela diplomacia mágica para desanuviar o clima foi 'China'. O Brasil disse com todas as letras aos Estados Unidos que pertence ao mundo ocidental. Que nós continuaremos, do ponto de vista geopolítico, do lado ocidental. Isso foi como música para os americanos\", disse Trevisan.\n\"Nós temos relações comerciais com a China, e nós avisamos aos americanos que não assinamos a rota da seda [...] a partir daí, tudo desanuviou\", afirmou também.\nVale lembrar que em entrevista na China durante viagem do presidente Lula ao país em maio, o ministro-chefe da Casa Civil, Rui Costa (PT), negou que o Brasil “entrará” na iniciativa. O petista afirmou que a ideia do Brasil é encontrar “sinergia” com a estratégia de investimentos do país asiático.\nO uso da palavra “sinergia” permite ao governo brasileiro manter equidistância entre China e Estados Unidos e ao governo de Xi Jinping explorar a imagem de que o Brasil intensificará suas relações com sua estratégia.\n\"[Ou seja], não foi só o bate-papo na Malásia, é um desenrolar técnico dessa proximidade que vai fazer a tarifa recuar\", concluiu o especialista.\nMauro Vieira e Marco Rubio se reúnem na Casa Branca pra tratar do tarifaço americano\nRecurso à lei Magnitsky\nTrevisan afirmou ainda que a possibilidade de os Estados Unidos aceitarem um recurso à Lei Magnitsky — pedido feito por Lula a Trump neste domingo — depende dos interesses americanos.\nDe todo modo, segundo ele, os EUA já começaram a adotar uma nova postura em relação ao Brasil, reconhecendo a importância de preservar a relação comercial. \"[Podendo até] entender que a lei é um pouco excessiva”, afirmou o especialista.\nPara o professor, essa mudança de posição se deu porque Richard Grenell, enviado presidencial especial para Missões Especiais dos EUA, e o vice-presidente Geraldo Alckmin, tiveram uma conversa no final de agosto, no Rio de Janeiro.\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Especialistas avaliam encontro e negociações",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/politica/noticia/2025/10/26/os-interesses-americanos-estao-falando-alto-ainda-nao-da-para-falar-em-vitoria-especialistas-avaliam-encontro-de-lula-e-trump.ghtml"
}