{
    "authors": [],
    "date_download": "2025-10-26 18:02:21",
    "date_modify": "None",
    "date_publish": "2025-10-26 12:30:39",
    "description": "Líderes se reuniram na Cúpula da Asean, com promessa de negociação bilateral e visita recíproca.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fmundo%2Fnoticia%2F2025%2F10%2F26%2Ftrump-honra-lula.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/rLbBtZC1n6rh0GwFF9Uuov5BQ74=/1280x0/filters:format(jpeg)/https://s01.video.glbimg.com/x720/14044392.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Veja na íntegra o encontro de Lula e Trump na Malásia\nA Casa Branca postou neste domingo (26), uma foto do presidente dos Estados Unidos, Donald Trump, cumprimentando o presidente brasileiro, Luiz Inácio Lula da Silva (PT). Os dois líderes se encontraram durante a Cúpula da Associação das Nações do Sudeste Asiático (Asean).\n\"É uma grande honra estar com o presidente do Brasil. Acho que conseguiremos fechar bons negócios para ambos os países. Sempre tivemos um bom relacionamento — e acho que continuará assim\", disse o presidente, segundo publicação da Casa Branca em suas redes sociais.\nEssa foi a primeira vez que os líderes se encontraram oficialmente para conversar sobre as tarifas impostas pelos EUA às exportações brasileiras. Antes disso, Trump e Lula chegaram a falar por telefone e se encontraram brevemente na Assembleia Geral da Organização das Nações Unidas (ONU), em setembro.\nEm entrevista a jornalistas após a reunião, o ministro das relações exteriores do Brasil, Mauro Vieira, afirmou que o encontro foi positivo, e reiterou que Lula voltou a pedir a suspensão das tarifas durante o período de negociação.\n\"Trump declarou que dará instruções à sua equipe para começar um processo de negociação bilateral\", afirmou.\nA expectativa do governo brasileiro era de um encontro entre as equipes ainda na noite deste domingo, no horário da Malásia, segundo o chanceler Mauro Vieira. Houve, entretanto, uma conversa por telefone entre ele e Jamieson Greer, e o encontro ficou para a manhã de segunda-feira (27).\n\"Nós esperamos em pouco tempo agora, em algumas semanas, concluir uma negociação bilateral que trate de cada um dos setores da atual tributação americana ao Brasil\", completou Vieira, reiterando que os representantes brasileiros devem pedir que as tarifas sejam suspensas durante o período de negociação.\nVieira também informou que os líderes estabeleceram a necessidade de uma visita recíproca.\n\"O presidente Trump quer ir ao Brasil e o presidente Lula aceitou também, disse que irá com prazer aos Estados Unidos no futuro\", disse o chanceler.\nFalas sobre Bolsonaro\nO secretário-executivo do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), Márcio Elias Rosa, afirmou que os presidentes não abordaram diretamente a questão do ex-presidente Jair Bolsonaro durante a reunião.\n\"O que o presidente Lula usou como exemplo é a injustiça da aplicação da Lei Magnitsky contra algumas autoridades do STF [Supremo Tribunal Federal] e o quão injusta é a aplicação dessa lei sobre esses ministros porque repeitou-se o devido processo legal e não há nenhuma perseguição política ou jurídica\", afirmou o secretário.\nDurante entrevista a jornalistas mais cedo, feita antes da reunião, Trump disse que se sente mal pelo que Bolsonaro passou no Brasil.\n\"Eu sempre gostei dele. Eu me sinto muito mal sobre o que aconteceu com ele. Sempre achei que ele era um cara honesto, mas ele passou por muita coisa\", afirmou o republicano.\nInterlocução com a Venezuela\nSegundo Vieira, o presidente Lula também teria abordado a situação entre os EUA e a Venezuela, tendo se prontificado a ser um contato de comunicação entre a Venezuela e os Estados Unidos.\n\"O presidente Lula disse que a América do Sul é uma região de paz e se prontificou a ser interlocutor, como foi no passado, com a Venezuela, para se buscar soluções que sejam mutuamente aceitáveis e corretas entre os dois países\", disse o chanceler.\n\"[Lula também disse] que o Brasil estará sempre disposto a atuar como elemento da paz e do entendimento, o que sempre foi a tradição do Brasil e continuará sendo\", completou.\nLula e Trump se encontram na Malásia. — Foto: Ricardo Stuckert/PR\nResumo do dia\nDe segunda a sábado, as notícias que você não pode perder diretamente no seu e-mail.",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Casa Branca divulga foto do encontro",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/mundo/noticia/2025/10/26/trump-honra-lula.ghtml"
}