{
    "authors": [],
    "date_download": "2025-10-26 18:02:14",
    "date_modify": "None",
    "date_publish": "2025-10-26 11:30:22",
    "description": "Chegada do navio USS Gravely havia sido anunciada na semana passada, e acontece em meio à crescente pressão do presidente norte-americano, Donald Trump, sobre Nicolás Maduro, presidente da Venezuela.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fmundo%2Fnoticia%2F2025%2F10%2F26%2Fnavio-de-guerra-dos-eua-chega-a-trinidad-e-tobago-em-frente-a-venezuela.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/0-mWvh_pfKKiQFpONxXz-w0ssXg=/5341x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/s/VyqtxWT6WhWCci8CoAlQ/afp-20251026-822w4kl-v1-highres-trinidadusvenezueladiplomacy.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "O navio de guerra dos EUA visitará Trinidad e Tobago para exercícios conjuntos perto da costa da Venezuela em meio à campanha de Washington contra supostos traficantes de drogas na região. — Foto: Martin Bernetti/AFP\nA chegada do USS Gravely havia sido anunciada na última quinta-feira (23) pelo governo do arquipélago de 1,4 milhão de habitantes, cuja ponta ocidental está a cerca de dez quilômetros da Venezuela.\nO destróier permanecerá atracado em Port of Spain, capital de Trinidad e Tobago, até quinta-feira da próxima semana, 30 de outubro. Nesse período, a expectativa é que uma unidade de fuzileiros navais norte-americanos realize um treinamento conjunto com as forças de defesa do pequeno país caribenho.\n\"Há uma boa razão para trazerem seu navio de guerra para cá. É para ajudar a limpar os problemas de drogas que estão no território venezuelano\", disse Lisa, uma moradora de 52 anos que prefere não revelar seu sobrenome.\nVeja os vídeos em alta no g1:\nVeja os vídeos que estão em alta no g1\n\"É por uma boa causa, muitas pessoas serão libertadas da opressão\" e do \"crime\", acrescentou.\nA primeira-ministra de Trinidad e Tobago, Kamla Persad-Bissessar, é uma fervorosa apoiadora de Trump e adotou, desde sua posse em maio de 2025, um discurso virulento contra a imigração e a criminalidade venezuelana em seu país.\nCaracas acusa o novo governo trinitário de servir aos interesses de Washington.\nNo último sábado, a Venezuela realizou exercícios militares com o objetivo de proteger seu litoral de eventuais \"operações encobertas\" aprovadas pelo governo dos EUA. A informação foi anunciada pelo ministro da defesa do país, Vladimir Padrino.\n\"Estamos desenvolvendo um exercício que começou há 72 horas, um exercício de defesa costeira, para nos protegermos não apenas das ameaças militares em larga escala, mas também do narcotráfico, das ameaças terroristas, das operações encobertas que procuram desestabilizar o interior do país\", afirmou Padrino na véspera.\nMilitares venezuelanos foram enviados ao litoral para um dia de exercícios ordenados por Maduro, que anunciaram ontem que os Estados Unidos \"estão inventando uma guerra\" contra o seu país.\nTensões entre EUA e Venezuela\nAs tensões entre a Venezuela e os Estados Unidos começaram a se intensificar em agosto, quando Washington anunciou o envio de navios e aeronaves militares para o sul do Caribe.\nDesde então, o exército norte-americano vem reunindo uma força de navios de guerra, caças, bombardeiros, fuzileiros navais, drones e aviões espiões no Mar do Caribe. Trump chegou até a admitir ter autorizado operações secretas da Agência Central de Inteligência (CIA, na sigla em inglês) no país de Nicolás Maduro.\nSegundo especialistas entrevistados pelo g1, o motivo do conflito se dá por conta do interesse dos norte-americanos em tentar derrubar Maduro, e pela vontade dos EUA de acessar as reservas de petróleo e às riquezas minerais da Venezuela.\n\"O que os americanos estão planejando ainda não está claro, mas, sem dúvida, estamos na iminência de um ataque de larga escala. E, se isso acontecer, será a primeira vez que os Estados Unidos atacam militarmente um país da América do Sul\", declarou Maurício Santoro, doutor em Ciência Política pelo Iuperj.\nO governo dos Estados Unidos, no entanto, afirma que esses movimentos são somente ações de combate ao narcotráfico.\nLula se dispôs a servir como interlocutor\nO presidente Luiz Inácio Lula da Silva (PT) se dispôs, neste domingo (26), a servir como um interlocutor no diálogo entre os EUA e a Venezuela. A proposta foi feita durante uma reunião entre Lula e Trump, durante a Cúpula da Associação dos Países do Sudeste Asiático (Asean), em Kuala Lumpur.\nSegundo o ministro das relações exteriores, Mauro Vieira, o presidente brasileiro teria dito que a América do Sul e a América Latina são uma região de paz. A interlocução, segundo o chanceler, viria para \"buscar soluções que sejam mutuamente aceitáveis e corretas\" entre EUA e Venezuela.\n\"[Lula também disse] que o Brasil estará sempre disposto a atuar como elemento da paz e do entendimento, o que sempre foi a tradição do Brasil e continuará sendo\", completou.\nNa última sexta (24) – dois dias antes do encontro entre Lula e Trump, o presidente do Brasil afirmou que não concordava que fossem feitos ataques e invasões a outros países sob a justificativa de combater o narcotráfico.\nPara o presidente brasileiro, \"se o mundo virar uma terra sem lei, vai ficar muito difícil\". Lula sugeriu como alternativa que os EUA se disponha a conversa com a polícia e Ministério da Justiça dos outros países.\n\"Se a moda pega, cada um acha que pode invadir o território do outro para fazer o que quer. Onde é que vai surgir a palavra respeitabilidade à soberania dos países? Então eu pretendo discutir esses assuntos com o presidente Trump se ele colocar na mesa\", argumentou\n\"Acho que falta um pouco de compreensão da questão da política internacional\", disse Lula sobre a afirmação de Trump de que vai '\"apenas matar as pessoas que estão levando drogas para o seu país.\"\nLula ainda rebateu: \"Toda vez que a gente fala de combater as drogas, possivelmente fosse mais fácil a gente combater os nossos viciados internamente, os usuários. Os usuários são responsáveis pelos traficantes, que são vítimas dos usuários também.\"\nO presidente brasileiro mencionou também que o presidente dos EUA não pode apenas dizer que vai invadir e \"combater o narcotráfico na 'terra dos outros'\", sem levar em conta a Constituição dos países.\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Navio de guerra dos EUA chega a Trinidad e Tobago, em frente à Venezuela",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/mundo/noticia/2025/10/26/navio-de-guerra-dos-eua-chega-a-trinidad-e-tobago-em-frente-a-venezuela.ghtml"
}