{
    "authors": [],
    "date_download": "2025-10-26 18:11:16",
    "date_modify": "None",
    "date_publish": "2025-10-26 04:02:08",
    "description": "A feira de Villa Fiorito, bairro onde nasceu Diego Maradona, não para de crescer. Moradores vendem o que têm — ou o que encontram nas ruas — para sobreviver em meio à crise.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Feconomia%2Fnoticia%2F2025%2F10%2F26%2Fos-argentinos-que-vendem-bens-pessoais-para-chegar-ao-fim-do-mes.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/NXUZW5G1JaZ_KNpSFEaj45lI8F4=/5559x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/h/e/VUqmUqTLAbL4kXeQw5hQ/afp-20251022-79cb6g3-v2-highres-argentinaeconomypoverty.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Entenda por que, na Argentina, jornal e DVD contam mais que streaming na inflação\nEm uma manhã ensolarada em Villa Fiorito, um bairro popular na periferia de Buenos Aires, diversos vendedores oferecem verduras e ferramentas ao longo de mais de 20 quarteirões, lado a lado com os chamados \"manteros\".\n🔎 Manteros são vendedores informais que estendem uma manta no chão para expor seus produtos — itens pessoais trazidos de casa, objetos encontrados no lixo ou mercadorias novas, muitas vezes compradas com dinheiro emprestado.\n\"Nos fins de semana, como não rendemos muito em casa, viemos aqui para 'estender um pouco a manta'\", conta Gladys Gutiérrez, de 46 anos, que vende roupas e perfumes.\nItens de segunda mão são expostos para venda em um mercado de rua em Villa Fiorito, nos arredores de Buenos Aires. — Foto: LUIS ROBAYO/AFP\nDurante a semana, ela vende artigos de limpeza em casa. Como seus vizinhos têm enfrentado dificuldades para comprá-los, decidiu fazer um empréstimo para também oferecer frios e bebidas. Seu marido, pedreiro, está desempregado há algum tempo.\n\"As pessoas estão cansadas, estão irritadas\", conta.\nEm quase dois anos de governo, o presidente da Argentina, Javier Milei, conseguiu reduzir drasticamente a inflação, mas às custas da suspensão de obras públicas e da retração no comércio e na atividade industrial — os setores que mais geram empregos no país.\nEm uma economia em que a informalidade atinge quase 40% da população economicamente ativa, muitos acumulam ocupações. Segundo a consultoria Aresco, três em cada quatro pessoas dizem que está mais difícil fechar o mês do que em 2023.\nDe acordo com o economista Guillermo Oliveto, “70% da população — formada pela classe média baixa e trabalhadora — chega ao fim do mês já no dia 15”. Ou seja, é nesse momento que o dinheiro acaba.\n“Pago a dívida, os gastos fixos e fico sem dinheiro”, disse ele à AFP, relatando o que ouviu em seus trabalhos de campo.\nUma mulher observa roupas de segunda mão à venda em um mercado de rua em Villa Fiorito, nos arredores de Buenos Aires. — Foto: LUIS ROBAYO/AFP\n'Lembranças de 2001'\nNa feira, o aroma dos assados se mistura ao cheiro azedo do lixo acumulado em algumas calçadas, enquanto vendedores ambulantes anunciam formas de gelo antigas, garrafas térmicas sem tampa, revistas, calças e eletrodomésticos desmontados.\n\"Me lembra muito 2001\", diz Juana Sena, uma feirante de 71 anos, em referência à crise que resultou em uma explosão social na Argentina.\nOs moradores de Fiorito irão às urnas neste domingo (26) para as eleições legislativas. Em um bairro historicamente peronista, Javier Milei teve 27% dos votos no segundo turno presidencial de 2023, mas nas legislativas provinciais de setembro mal chegou a 16%.\nO cientista político e professor Matías Mora, morador de Fiorito, afirma que o fenômeno do pluriemprego e da venda informal não começou com Javier Milei, mas alerta que a atual gestão “aprofundou e agravou” esse cenário.\nUm homem mostra um guarda-roupa de segunda mão à venda em um mercado de rua em Villa Fiorito, nos arredores de Buenos Aires. — Foto: LUIS ROBAYO/AFP\nEndividamento\n\"As pessoas estão se endividando para comer e, no melhor dos casos, se endividam para abrir um negócio, mas com taxas altíssimas\", diz Mora à AFP, contando que os agiotas informais do bairro cobram entre 40 e 50% de juros mensais.\nUm relatório do centro privado de análise econômica IETSE apontou que nove em cada dez famílias argentinas estão endividadas e que 88% desta dívida foi contraída entre 2024 e 2025.\nO estudo também indicou que 58% das dívidas com cartões de crédito foram para comprar alimentos.\nMora criou o termo “manteros digitais” para definir quem vende produtos pelas redes sociais, fora ou paralelamente às feiras presenciais.\n\"Neste novo ecossistema, onde as redes sociais convivem com os estandes de feira e os grupos de WhatsApp suprem a falta de emprego estável, emerge uma lógica de sobrevivência que responde mais ao engenho popular que a uma vocação empreendedora\", escreveu para a agência RedAcción.\nPara Mora, \"as pessoas se viram\" e usam a criatividade para chegar ao fim do mês, mas \"à custa da saúde mental, da saúde física, de estarem muito desgastadas\".\nUm motociclista e um homem passam por um mural com imagens do ídolo do futebol argentino Diego Armando Maradona em Villa Fiorito, nos arredores de Buenos Aires. — Foto: LUIS ROBAYO/AFP\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "os argentinos que vendem seus bens para fechar o mês",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/economia/noticia/2025/10/26/os-argentinos-que-vendem-bens-pessoais-para-chegar-ao-fim-do-mes.ghtml"
}