{
    "authors": [],
    "date_download": "2025-10-26 18:42:37",
    "date_modify": "None",
    "date_publish": "2025-10-26 00:01:19",
    "description": "Metade da Câmara dos Deputados e um terço do Senado argentino estão em disputa. O mercado acompanha de perto o desempenho do partido do presidente Javier Milei.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Feconomia%2Fnoticia%2F2025%2F10%2F26%2Feleicao-argentina-o-que-esta-em-jogo-para-a-economia.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/3vhRT82cY6XiTS6fwL0e_JPv4C4=/4000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/9/Q/wX7kjHQCqR5XylVy9Dng/2025-07-26t154601z-612507204-rc2kfca5yc1r-rtrmadp-3-argentina-economy.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Eleições legislativas na Argentina serão neste domingo (26)\nAs eleições legislativas na Argentina, marcadas para este domingo (26), são decisivas para os rumos da economia do país.\nEm meio à desvalorização do peso e à escassez de reservas em dólares, o governo busca ampliar sua base no Congresso, enquanto aguarda a execução de um pacote bilionário de ajuda financeira dos Estados Unidos — apoio que foi condicionado ao sucesso eleitoral do partido de Javier Milei.\nNa semana passada, após anunciar uma linha de swap cambial de US$ 20 bilhões à Argentina, o presidente dos EUA, Donald Trump, recebeu Milei na Casa Branca e afirmou que o apoio financeiro de Washington está condicionado ao desempenho do partido do presidente argentino neste domingo.\n“Se ele perder, não seremos generosos com a Argentina. Nossos acordos estão sujeitos a quem vencer a eleição”, declarou Trump.\n🔎 O swap cambial é uma troca temporária de moedas entre países, usada para reforçar as reservas internacionais e proporcionar maior estabilidade à economia local. É uma forma de obter liquidez em moeda estrangeira sem recorrer a empréstimos tradicionais. Após um prazo determinado, cada país devolve a moeda recebida, com ajustes de juros ou câmbio. Na prática, a medida ajuda a Argentina, que enfrenta escassez de reservas em dólar.\nApesar das declarações de Trump, o tom da política americana em relação à Argentina foi suavizado dias depois. O secretário do Tesouro dos EUA, Scott Bessent, anunciou uma intervenção nos mercados para comprar pesos, como parte das medidas de apoio financeiro a Buenos Aires.\nEm entrevista a jornalistas, Bessent declarou que os EUA continuarão apoiando financeiramente a Argentina enquanto o governo de Javier Milei mantiver \"boas políticas”, independentemente do resultado das eleições parlamentares.\nEle ainda afirmou que o governo Trump está trabalhando com bancos e fundos de investimento para criar uma linha de crédito de US$ 20 bilhões destinada a investir na dívida soberana da Argentina.\n\"O Tesouro comprou pesos no 'swap de blue chips' e no mercado à vista\", anunciou Bessent no X. Segundo ele, a linha funcionará paralelamente ao swap cambial de US$ 20 bilhões. Com isso, a ajuda total dos EUA à Argentina deve chegar a US$ 40 bilhões (cerca de R$ 217 bilhões).\nNa segunda-feira (20), o Banco Central da Argentina confirmou o socorro inicial de US$ 20 bilhões, mas não detalhou quando a operação será efetivamente realizada.\nTrump recebe Milei pela primeira vez na Casa Branca — Foto: Jonathan Ernst/Reuters\nCrise política e impacto nos mercados\nNo último mês, Milei tem enfrentado uma forte crise política após um suposto escândalo de corrupção envolvendo Karina Milei, secretária-geral da Presidência e irmã do presidente.\nUm áudio gravado por um ex-aliado de Javier Milei, no qual Karina é acusada de corrupção, vazou para a imprensa e está sendo investigado pela Justiça.\nSegundo denúncia de Diego Spagnuolo, ex-chefe da Agência Nacional de Discapacidade (Andis), Karina Milei e o subsecretário de Gestão Institucional, Eduardo “Lule” Menem, cobrariam propinas de indústrias farmacêuticas para a compra de medicamentos da rede pública.\n\"Estão roubando. Você pode fingir que não sabe, mas não joguem esse problema para mim, tenho todos os 'WhatsApp' de Karina\", diz Spagnuolo na mensagem. Leia mais aqui.\nEm meio à crise, Javier Milei sofreu uma dura derrota, em setembro, nas eleições da província de Buenos Aires — a mais importante da Argentina, que concentra quase 40% do eleitorado nacional.\nOs reflexos foram sentidos nos mercados: os títulos públicos, as ações das empresas e o peso argentino despencaram um dia após o pleito, em um cenário desfavorável também para a inflação do país — o que afeta a imagem do governo argentino.\nPor trás do pessimismo está a preocupação dos investidores de que, sem força política, a gestão de Javier Milei não consiga avançar em sua agenda de cortes de gastos e reestruturação das contas públicas na Argentina.\nAgora, a expectativa é pela reação do mercado após o pleito deste domingo. Na sexta-feira (24), às vésperas da eleição, o peso fechou a 1.492,45 por dólar — a pior cotação desde o início da gestão Milei.\nO presidente da Argentina, Javier Milei, faz um discurso especial durante a 55ª reunião anual do Fórum Econômico Mundial em Davos, Suíça, em 23 de janeiro de 2025. — Foto: Reuters\nO que está em jogo no Congresso?\nMetade da Câmara dos Deputados da Argentina (127 cadeiras) e um terço do Senado (24 cadeiras) estão em disputa neste domingo.\nO movimento peronista detém atualmente a principal força de oposição em ambas as casas, e tem cerca de metade de seus assentos na Câmara em busca da reeleição.\nO partido relativamente novo de Milei, La Libertad Avanza, conta com apenas 37 deputados e seis senadores.\nAs disputas mais importantes ocorrerão na província de Buenos Aires, onde estará em jogo um grande número de cadeiras.\nEspecialistas ouvidos pela agência Reuters disseram que, se o partido de Milei conquistar mais de 35% dos votos, isso será visto como um sinal positivo de crescimento do apoio, tendo como referência os 30% obtidos por Milei no primeiro turno da eleição presidencial de 2023.\nSe ele se aproximar de 40%, será considerado “uma eleição muito boa”, afirmou Marcelo Garcia, diretor para as Américas da consultoria de risco Horizon Engage.\n“Se 2025 indicar que Milei é uma figura em declínio, os investidores começarão a se preparar para uma opção mais de centro ou centro-esquerda em 2027”, disse García.\nNa prática, o partido de Milei precisará de cerca de um terço dos votos na Câmara e no Senado para impedir futuras tentativas de derrubar seus vetos e projetos.\nPara garantir isso, provavelmente precisará formar alianças. O partido do presidente argentino tem se aproximado, por exemplo, do PRO, uma sigla de centro liderada pelo ex-presidente Mauricio Macri.\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "o que está em jogo para a economia com a eleição deste domingo",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/economia/noticia/2025/10/26/eleicao-argentina-o-que-esta-em-jogo-para-a-economia.ghtml"
}