{
    "authors": [],
    "date_download": "2025-10-26 18:42:53",
    "date_modify": "None",
    "date_publish": "2025-10-26 09:01:14",
    "description": "Presidente da Confederação Nacional da Indústria, Ricardo Alban, disse que defende um processo transparente para avançar nas negociações; Amcham fala em otimismo com os resultados do encontro.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fsp%2Fsao-paulo%2Fnoticia%2F2025%2F10%2F26%2Fencontro-lula-trump-cni-tarifaco.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/r17b-WmFze7Yy0iRfW6o9eMuw-s=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/7/n/mirZINRSAAsPRWMQQyMw/251026-info-quem-e-quem-lula-trump.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Lula se diz agradecido por encontro com Trump: 'Reunião que parecia impossível'\nO encontro, que durou cerca de 45 minutos, foi o primeiro entre os dois desde uma rápida conversa durante a Assembleia Geral da Organização das Nações Unidas (ONU), em setembro.\nApós a reunião, diversas entidades do setor privado se manifestaram.\nA Confederação Nacional da Indústria (CNI) disse que o encontro foi um \"avanço concreto\" rumo às negociações do tarifaço e que é \"possível esperar redução da sobretaxa de 40%\";\nA Câmara de Comércio Americana para o Brasil afirmou que espera que as negociações levem a um \"entendimento no curto prazo\" entre os dois países;\nA Associação Brasileira da Indústria do Café (ABIC) disse que está otimista e que quer uma reavaliação técnica da tarifa imposta ao café;\nO Conselho dos Exportadores de Café do Brasil (Cecafé) celebrou a reunião entre Lula e Trump, e disse \"aguardar por resultados concretos para a isenção das tarifas\";\nA Associação Brasileira das Indústrias de Calçados afirmou que está com \"otimismo comedido\" e que espera que \"medidas concretas sejam tomadas nos próximos dias\";\nA Associação Brasileira das Indústrias Exportadoras de Carnes disse que a reunião mostrou disposição de ambos os governos em avançar nas discussões sobre as tarifas.\nO que diz a indústria\nIndústria vê avanço concreto em negociação de tarifaço\nLogo após o encontro entre Lula e Trump, a CNI disse que o encontro representou um avanço no sentido de reverter o tarifaço imposto ao Brasil pelo governo americano.\n\"O diálogo entre os dois líderes representa um avanço concreto nas tratativas bilaterais e reforça o compromisso de ambos os governos com a construção de soluções equilibradas para o comércio entre Brasil e Estados Unidos\", afirmou a entidade.\nSegundo a CNI, o anúncio do início das negociações sobre o tarifaço pode representar um \"passo relevante\". Ricardo Alban, presidente da entidade, afirmou acreditar que será construída uma solução capaz de devolver previsibilidade e competitividade às exportações brasileiras.\nÀ GloboNews, Alban declarou que a negociação ocorreu de forma célere, apesar do que muitos acreditavam. Ele disse ainda que é possível esperar uma possível redução da sobretaxa de 40% para entrada de produtos brasileiros nos EUA, em vigor desde agosto, por determinado prazo, para que as negociações evoluam.\nO setor de autopeças, máquinas e equipamentos seriam os mais impactados financeiramente pela suspensão temporária da taxação, segundo o presidente da CNI.\nAlban afirmou que é preciso que o setor industrial se fortaleça cada vez mais para que o Brasil se insira na geopolítica comercial.\nCâmara de Comércio Americana\nJá a Amcham, a Câmara Americana de Comércio para o Brasil, pede que intensificação das negociações leve a um acordo bilateral com agilidade.\n“Reforçamos a importância de que a intensificação das negociações, com novas rodadas previstas a partir de hoje, leve a um entendimento em curto prazo, com foco na ampliação de oportunidades de comércio e investimentos entre as duas maiores economias das Américas”, disse Abrão Neto, presidente da Amcham Brasil.\nPara a Amcham Brasil, a reunião representa um avanço importante no diálogo de alto nível entre os dois governos, além de fortalecer as perspectivas de um acordo bilateral voltado à redução de tarifas sobre as exportações brasileiras.\n'Estamos otimistas', diz indústria do café\nA Associação Brasileira do Café (Abic) também recebeu com otimismo a reunião entre Lula e Trump e disse que espera uma \"reavaliação técnica\" das tarifas impostas ao café, produto agrícola que o Brasil mais exporta aos EUA.\n\"Os últimos encontros entre os Presidentes dos EUA e do Brasil têm sido mais positivos e ABIC estamos otimistas. As relações de longo prazo entre Brasil e Estados Unidos permitirão uma reavaliação equilibrada e responsável dessas tarifas, com base em critérios técnicos e em benefício mútuo\", disse Pavel Cardoso, presidente da ABIC.\n\"Embora o novo cenário traga desafios imediatos às exportações, a ABIC destaca que o café brasileiro mantém posição sólida no mercado internacional, sustentada por sua competitividade, qualidade reconhecida e relevância para a balança comercial dos dois países\", acrescentou a entidade.\nExportadores de carne bovina\nA Associação Brasileira das Indústrias Exportadoras de Carnes (ABIEC) também avaliou de forma positiva a reunião.\n\"O encontro reforça a importância do diálogo para o fortalecimento das relações comerciais entre Brasil e Estados Unidos e demonstra a disposição de ambos os governos em avançar nas discussões sobre as tarifas atualmente em vigor, que afetam diferentes setores do comércio bilateral, incluindo as exportações de carne bovina brasileira.\"\nA associação disse que acredita que o entendimento entre os dois países pode preservar a competitividade do produto brasileiro e garantir previsibilidade aos exportadores\nOs EUA são o segundo maior comprador de carne bovina do Brasil, depois da China, e um importante destino para o setor.\nSetor de calçados tem 'otimismo comedido'\nA Associação Brasileira das Indústrias de Calçados (Abicalçados) disse que, neste momento, tem um \"otimismo comedido\" em relação à reunião e que espera que \"medidas concretas sejam tomadas nos próximos dias\".\nApesar disso, disse que enxerga com \"bons olhos os avanços nas negociações\" entre Brasil e EUA neste domingo.\nExportadores de café\nO Conselho dos Exportadores de Café do Brasil (Cecafé) celebrou a reunião entre Lula e Trump, e disse \"aguardar por resultados concretos para a isenção das tarifas\".\nA entidade destacou ainda que tem participado presencialmente de reuniões com a equipe do governo federal, levando informações estratégicas que possam contribuir com a reversão das tarifas.\nLEIA TAMBÉM:\nEncontro entre Lula e Trump\nO encontro se deu neste domingo na Malásia e durou aproximadamente 45 minutos. Trata-se da primeira interação direta entre Lula e Trump desde uma conversa tida em setembro durante a Assembleia Geral da Organização das Nações Unidas (ONU).\n\"Tive uma ótima reunião com o presidente Trump na tarde deste domingo, na Malásia. Discutimos de forma franca e construtiva a agenda comercial e econômica bilateral. Acertamos que nossas equipes vão se reunir imediatamente para avançar na busca de soluções para as tarifas e as sanções contra as autoridades brasileiras\", declarou o presidente brasileiro pós o encontro.\nNa primeira parte do encontro, Lula e Trump falaram com os jornalistas por cerca de 10 minutos. Trump disse ser uma honra estar com o presidente do Brasil e que provavelmente eles fariam \"alguns bons acordos\".\n\"Nós vamos discutir [tarifas] um pouco. Nós sabemos que nós nos conhecemos. Nós sabemos o que cada um quer\", disse Trump.\nLula e Trump se encontram na Malásia neste domingo\nPerguntado sobre Jair Bolsonaro, o presidente norte-americano disse que \"se sente mal\" pelo que o ex- passou brasileiro, mas não respondeu se o assunto iria ser discutido no encontro.\nLula, por sua vez, disse que tinha uma pauta extensa para discutir com Trump e que não havia motivos para desavença entre EUA e Brasil. \"Não há nenhuma razão para que haja qualquer desavença entre Brasil e Estados Unidos\", disse o brasileiro.\nDepois da reunião, o presidente brasileiro se disse agradecido e constatou que ele e Trump conseguiram \"fazer uma reunião que parecia impossível\". Ele acrescentou que tinha uma pauta extensa para discutir com Trump e que não havia motivos para desavença entre EUA e Brasil.\nÓ chanceler brasileiro, Mauro Vieira, declarou que a reunião foi \"muito positiva\", dizendo que os dois países realmente concordaram em negociar o tarifaço imposto ao Brasil. A expectativa do governo brasileiro é que, durante a negociação, as tarifas venham a ser suspensas, de acordo com Vieira.\nMauro Vieira diz que reunião entre Lula e Trump foi positiva e que países esperam acordo em poucas semanas\nVeja autoridades que participaram do encontro Brasil e Estados Unidos — Foto: Foto: Reuters e Arte/g1\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "'Otimismo comedido', 'avanço concreto': as reações da indústria e do agro ao encontro Lula-Trump",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/sp/sao-paulo/noticia/2025/10/26/encontro-lula-trump-cni-tarifaco.ghtml"
}