{
    "authors": [],
    "date_download": "2025-10-26 18:42:50",
    "date_modify": "None",
    "date_publish": "2025-10-26 00:00:00",
    "description": "Presidentes conversaram por cerca de 45 minutos e, segundo chanceler brasileiro, concordaram em começar imediatamente discussões relativas à sobretaxa",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fpolitica%2Fnoticia%2F2025%2F10%2F26%2Flula-e-trump-se-encontram-na-malasia.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/BOl1_1IiDssQBrvRlfbm38Hh8Jk=/5500x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/t/RruWXUTIWCtTu7Bf1sgw/2025-10-26t080955z-476235525-rc2kjhayjr35-rtrmadp-3-asean-summit.jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Veja na íntegra conversa de Lula e Trump com jornalistas antes de reunião na Malásia\nOs presidentes Luiz Inácio Lula da Silva (PT) e Donald Trump se reuniram pela primeira vez na tarde deste domingo (26), madrugada no horário de Brasília, na Malásia.\nO encontro, que durou cerca de 45 minutos, foi o primeiro entre os dois desde uma rápida conversa durante a Assembleia Geral da Organização das Nações Unidas (ONU), em setembro.\nA reunião bilateral ocorre na esteira da imposição de tarifas de 50% sobre a exportação de produtos brasileiros para os EUA e de sanções a autoridades brasileiras em razão do julgamento do ex-presidente Jair Bolsonaro (PL).\n\"Tive uma ótima reunião com o presidente Trump na tarde deste domingo, na Malásia. Discutimos de forma franca e construtiva a agenda comercial e econômica bilateral. Acertamos que nossas equipes vão se reunir imediatamente para avançar na busca de soluções para as tarifas e as sanções contra as autoridades brasileiras\", afirmou Lula após o encontro.\nDepois da reunião, em um evento com empresários na Malásia, Lula se disse agradecido e afirmou que ele e Trump conseguiram \"fazer uma reunião que parecia impossível\".\nO que eles discutiram?\nSegundo o Planalto, a reunião foi para tratar sobre as taxas impostas a produtos brasileiros;\nTrump disse ser uma honra estar com o presidente do Brasil e que provavelmente eles fariam \"alguns bons acordos\";\nLula argumentou que a imposição das tarifas ao país não tem base técnica e que, na verdade, os EUA tem superávit na balança comercial com o Brasil;\nO petista propôs um cronograma de negociações entre as equipes brasileira e norte-americana para tratar do assunto;\nFicou combinado que representantes do Brasil vão se reunir na manhã desta segunda (27) com o representante Comercial dos EUA, Howard Lutnick, o secretário do Tesouro, Scott Bessent, e o secretário de Estado, Marco Rubio;\nLula também pediu a revogação de sanções a autoridades brasileiras, e disse que o julgamento do ex-presidente Jair Bolsonaro seguiu o devido processo legal;\nSegundo o chanceler brasileiro, Lula e Trump combinaram visitas recíprocas;\nLula também reforçou um pedido para manter a América do Sul como zona de paz, e se propôs a ser interlocutor com a Venezuela.\nLula e Trump se encontram na Malásia. — Foto: Ricardo Stuckert/PR\nAo lado de Lula, Trump sinalizou chance de acordo\nNa primeira parte do encontro, Lula e Trump falaram com os jornalistas por cerca de 10 minutos.\nTrump disse ser uma honra estar com o presidente do Brasil e que provavelmente eles fariam \"alguns bons acordos\".\n\"Nós vamos discutir [tarifas] um pouco. Nós sabemos que nós nos conhecemos. Nós sabemos o que cada um quer\", disse Trump.\nPerguntado sobre Jair Bolsonaro, o presidente norte-americano disse que \"se sente mal\" pelo que o ex-presidente brasileiro passou, mas não respondeu se o assunto iria ser discutido no encontro.\nSegundo um integrante da delegação brasileira, Lula disse a Trump que o julgamento seguiu o devido processo legal e que a aplicação de sanções a autoridades do Supremo Tribunal Federal (STF) era injusta (leia mais).\nLula, por sua vez, disse que tinha uma pauta extensa para discutir com Trump e que não havia motivos para desavença entre EUA e Brasil.\n\"Não há nenhuma razão para que haja qualquer desavença entre Brasil e Estados Unidos\", afirmou o petista.\nMauro Vieira diz que reunião entre Lula e Trump foi positiva e que países esperam acordo em poucas semanas\nNegociações continuam\nApós a reunião, o chanceler brasileiro, Mauro Vieira, disse que a reunião \"foi muito positiva\" e que os dois países concordaram em negociar o tarifaço imposto ao Brasil.\nSegundo Vieira, Trump disse que daria instruções à sua equipe para iniciar um processo de negociação bilateral ainda neste domingo. No entanto, a reunião acabou adiada para a manhã desta segunda (27).\n\"A reunião foi muito positiva e esperamos em pouco tempo agora concluir uma negociação bilateral que trata de cada um dos setores da atual tributação americana ao Brasil\", disse Vieira.\n\"Trump declarou que dará instruções à sua equipe para começar um processo de negociação bilateral, que deve se iniciar hoje ainda – já que é para tudo ser resolvido em pouco tempo\", prosseguiu.\nA expectativa do governo brasileiro é que, durante a negociação, as tarifas venham a ser suspensas, segundo Vieira.\nRepresentantes da delegação brasileira devem se reunir, ainda neste domingo, com os três integrantes do governo norte-americano que participaram da reunião entre Lula e Trump: o representante Comercial, Howard Lutnick, o secretário do Tesouro, Scott Bessent, e o secretário de Estado, Marco Rubio.\nO chanceler brasileiro disse ainda que Lula e Trump combinaram visitas recíprocas.\n\"O presidente Trump quer ir ao Brasil e o presidente Lula aceitou também, disse que irá com prazer aos Estados Unidos no futuro\", disse o chanceler.\nBolsonaro foi citado 'lateralmente', diz secretário\nO julgamento do ex-presidente Jair Bolsonaro, agora condenado por liderar uma trama golpista no país, foi um dos pontos citados na carta enviada ao Brasil pelo governo Trump, anunciando as tarifas a produtos brasileiros.\n🔎A carta foi enviada após o deputado Eduardo Bolsonaro (PL-SP), filho do ex-presidente, se mudar para os Estados Unidos e conversar com autoridades norte-americanas sobre o caso do pai, no Brasil. Eduardo está fora do país desde fevereiro.\nAlém das tarifas, os Estados Unidos também sancionaram ministros da Suprema Corte brasileira, que participaram do julgamento.\nNa primeira conversa que tiveram por telefone, Lula e Trump não citaram o caso do ex-presidente, segundo interlocutores do Planalto. Desta vez, o assunto apareceu.\n\"A questão do Bolsonaro apareceu, inclusive antes na entrevista, em que [Trump] foi perguntado, mas muito lateralmente\", disse Márcio Rosa, secretário-executivo do Ministério do Desenvolvimento, Indústria, Comércio e Serviços.\n\"Mas também o [que o] presidente Lula utilizou com o exemplo é a injustiça da aplicação da Lei Magnitsky em relação a algumas autoridades, como do Supremo Tribunal Federal (STF), o quão injusta é essa medida em relação a esses ministros porque respeitou-se o devido processo legal e não há nenhuma perseguição política ou jurídica\", esclareceu o secretário.\nLula propôs ser interlocutor com a Venezuela, segundo chanceler\nSegundo Vieira, o presidente Lula também abordou a situação entre os EUA e a Venezuela, tendo se prontificado a ser um contato de comunicação entre os dois países.\n🔎Nas últimas semanas, o governo de Donald Trump tem travado uma ofensiva perto da costa da Venezuela, com o argumento de mirar traficantes de drogas a caminho dos EUA. Já o governo do venezuelano Nicolás Maduro acusa os EUA de tentarem invadir o país latino-americano para derrubar seu regime.\nNos últimos dias, duas embarcações foram bombardeadas no Oceano Pacífico, em águas internacionais próximas da Colômbia. Em pouco mais de um mês, ao menos nove barcos foram atacados, resultando na morte de mais de 30 pessoas.\n\"O presidente Lula disse que a América do Sul é uma região de paz e se prontificou a ser interlocutor, como foi no passado, com a Venezuela, para se buscar soluções que sejam mutuamente aceitáveis e corretas entre os dois países\", disse o chanceler.\n\"[Lula também disse] que o Brasil estará sempre disposto a atuar como elemento da paz e do entendimento, o que sempre foi a tradição do Brasil e continuará sendo\", completou.\nOs presidentes dos Estados Unidos, Donald Trump, e do Brasil, Luiz Inácio Lula da Silva (PT), falam com jornalistas antes de reunião em Kuala Lumpur. — Foto: Evelyn Hockstein/Reuters\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Lula e Trump se encontram na Malásia e indicam início de negociação sobre tarifa",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/politica/noticia/2025/10/26/lula-e-trump-se-encontram-na-malasia.ghtml"
}