{
    "authors": [],
    "date_download": "2025-10-26 18:42:34",
    "date_modify": "None",
    "date_publish": "2025-10-26 06:01:36",
    "description": "O juiz Adhemar de Paula Leite Ferreira Neto julgou uma ação da mãe de santo que acusava um motorista de aplicativo de intolerância religiosa e entendeu que ela cometeu intolerância",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fpb%2Fparaiba%2Fnoticia%2F2025%2F10%2F26%2Fmae-de-santo-processa-motorista-de-aplicativo-por-racismo-religioso-e-acaba-acusada-de-intolerancia-por-juiz-entenda-o-caso.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/oPLZwD_JVMcDKzP-0TNwHCnHGfs=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/67/15/14031567",
    "language": "pt",
    "localpath": null,
    "maintext": "Juiz é denunciado por racismo religioso\nUma decisão judicial gerou uma denúncia de racismo religioso contra o juiz responsável pela sentença na Paraíba. O juiz Adhemar de Paula Leite Ferreira Neto, do 2º Juizado Especial Cível de João Pessoa, negou uma indenização a uma mãe de santo que teve uma corrida cancelada por um motorista de aplicativo que se recusou a ir até um terreiro de candomblé. O juiz entendeu que quem cometeu intolerância foi a mãe de santo, não o motorista.\nAo cancelar a corrida, o motorista respondeu por mensagem no aplicativo, no dia 23 de março de 2024 o seguinte: “Sangue de Cristo tem poder, quem vai é outro kkkkk tô fora”. A corrida foi cancelada em seguida. A mensagem motivou a ação judicial da mãe de santo, que pediu uma indenização de R$ 50 mil.\nO juiz negou o pedido de indenização movido pela mãe de santo e afirmou, na sentença, que quem cometeu intolerância religiosa no caso teria sido a mulher por considerar ofensivas as frases enviadas pelo motorista.\nO g1 separou as principais informações sobre o caso, desde o começo das investigações relativas ao boletim de ocorrência feito pela mãe de santo contra o motorista, até o julgamento do magistrado que \"inverteu\" a acusação , atribuindo à própria Lúcia de Fátima a intolerância no caso.\nA denúncia de intolerância religiosa da mãe de santo contra motorista\nMotorista da Uber utilizou expressões religiosas para recusar corrida de mãe de santo, em João Pessoa — Foto: Reprodução/Redes sociais\nEm março de 2024, Lúcia de Fátima denunciou nas redes sociais ter sido alvo de intolerância religiosa. Um boletim de ocorrência foi registrado posteriormente sobre o caso.\nDe acordo com a religiosa, uma integrante do terreiro solicitou um carro de aplicativo para leva-lá a uma consulta médica de urgência. Ela explicou, por mensagem, que o endereço se tratava do local religioso para ajudar o motorista a se localizar.\nO motorista, identificado no aplicativo como Leonardo, respondeu por mensagem: “Sangue de Cristo tem poder, quem vai é outro kkkkk tô fora”. A corrida foi cancelada em seguida.\nNa época do acontecido, a mãe de santo explicou ao g1 que quando viu a mensagem teve um aumento de pressão e, depois que outro motorista aceitou a corrida, chegou na consulta médica passando mal.\n“A gente se sente muito menosprezada enquanto ser humano, entendeu? Eu gostaria que nenhum pai e mãe de santo passasse pelo que eu passei. A gente se sente muito mal numa situação dessa. A gente se sente ninguém na realidade”, disse.\nAlém do boletim na polícia, a mãe de santo também entrou com uma ação de indenização contra o motorista e a empresa Uber, responsável pelo aplicativo de viagens. A ação na Justiça pedia um indenização de R$ 50 mil. Na época do caso, o motorista foi banido da plataforma.\nNos autos do processo judicial, a Uber afirmou que é parte ilegítima no processo, pois atua apenas como intermediadora entre motoristas e passageiros, sem responsabilidade sobre condutas individuais dos motoristas, que seriam trabalhadores autônomos. Disse que não houve falha em seus serviços nem nexo entre a atuação da empresa e o suposto dano moral. Alega que adotou todas as medidas cabíveis, como desativar o motorista, e que não tem controle sobre mensagens privadas trocadas entre motoristas e passageiros, e pediu a improcedência da ação.\nO julgamento pelo juiz Adhemar Ferreira Neto\nTribunal de Justiça da Paraíba (TJ-PB), em João Pessoa — Foto: Ednaldo Araújo/TJPB\nMais de um ano depois da judicialização do episódio de cancelamento da viagem pelo motorista, o caso foi julgado no 2º Juizado Especial Cível de João Pessoa, pelo juiz Adhemar Ferreira Neto, em setembro de 2025. No despacho do magistrado, ele analisou que na verdade era a mãe de santo que cometeu a intolerância.\n\"A autora, a se ver da inicial, ao afirmar considerar ofensiva a ela a frase 'Sangue de Cristo tem poder', denota com tal afirmação que a intolerância religiosa vem dela própria. E, não, do motorista inicialmente selecionado pela ré para transportá-la\", diz trecho da sentença.\nSegundo o juiz, a mensagem enviada pelo motorista é \"livre manifestação de uma crença, e de respeito pela crença do outro. No caso, respeito pela crença da autora\".\n\"Se, íntimamente, o crente ofende-se com o que considera ofensa à sua crença, a tolerância o impele a afastar-se do convívio com o ofensor\", diz outro trecho.\nO magistrado disse em outro ponto que ele não podia \"passar do mundo dos fatos ao mundo dos sentimentos apenas para concordar com os sentimentos da autora [a mãe de san,to] e ver o que não tem como ser visto nem provado, que é o dolo do motorista selecionado de ofender\".\nEle acrescentou também em sua decisão que o ato de recusar a corrida esteve separado de qualquer intenção preconceituosa e que está pautada na liberdade de aceitar e recusar as corridas no aplicativo, como é previsto nas próprias diretrizes do serviço.\n\"Sendo assim, não está contratualmente obrigado a transportar quem não quer. Cabendo à ré, em caso de recusa do motorista inicialmente selecionado, encontrar motorista que queira aceitar a solicitação. Que foi o que aconteceu, na ocasião, em relação à autora\", ressaltou o juiz.\nMãe de santo diz estar \"abalada e consternada\" após sentença\nEm nota enviada ao g1, Lúcia de Fátima disse que \"recebeu a decisão com profunda comoção e indignação\", o que causou um \"impacto emocional profundo\".\n\"O teor, que não reconheceu o racismo religioso sofrido e, inversamente, sugeriu a minha intolerância, causou um impacto emocional profundo, afetando a mim, o meu terreiro, o Ilê Axé Opó Omidewá, e reverberando na dor e na luta de todos os Povos de Terreiro do nosso país\", diz trecho da nota.\nA mãe de santo disse ainda que apesar de estar abalada emocionalmente, destacou que no âmbito de sua fé, ela continua \"firme\" para professar a liberdade religiosa.\nO que diz o juiz sobre o caso e a investigação do MP\nAo g1, o juiz Adhemar Ferreira Neto disse que a ação em que deu a decisão não corre em segredo de Justiça e que \"qualquer do povo pode ter acesso a ela, pelas vias adequadas\". Sobre a sentença, o juiz disse que a \"conduta nos processos onde atua é pautada pela estrita observância às leis vigentes no país, à lei orgânica da magistratura nacional e ao código de ética da magistratura nacional\".\nSobre a apuração em torno da sentença, o magistrado disse que \"não tem como opinar sobre processo, meu ou de outrem, ainda não transitado em julgado. Pelo mesmo motivo, não tem como opinar sobre atividade externa relativa a esse processo, desenvolvida por quem quer que seja\". (Veja a nota completa abaixo).\nO g1 entrou em contato com a Associação de Magistrados da Paraíba, mas a entidade disse desconhecer a situação.\nMinistério Público pediu avaliação do CNJ sobre conduta do juiz\nSede do Ministério Público da Paraíba (MPPB), em João Pessoa — Foto: Ascom/MPPB\nO g1 teve acesso ao documento em que a promotoria abriu a apuração e em que ela leva em consideração o entendimento do Instituto de Desenvolvimento Social e Cultural Omidewa, a associação que questionou a sentença inicialmente.\nDe acordo com o instituto, a sentença não é somente um erro jurídico, mas também uma manifestação de intolerância religiosa institucionalizada e um falho cumprimento do dever estatal de proteger a liberdade de culto.\nNo despacho da promotora Fabiana Lobo , ela indica três ações:\nO envio do processo à corregedoria do Conselho Nacional de Justiça (CNJ), para análise e possíveis medidas sobre a conduta do juiz e o desrespeito ao Protocolo de Julgamento com Perspectiva Racial;\nOfício à Delegacia de Repressão aos Crimes Homofóbicos, Étnico-Raciais e Delitos de Intolerância Religiosa (DECHRADI), para levantamento de inquéritos sobre racismo religioso na Paraíba;\nOfício ao Centro Estadual de Referência da Igualdade Racial João Balula, pedindo informações sobre registros de casos semelhantes entre 2024 e 2025.\nPara a reportagem, a promotora disse que também enviou representação para a Corregedoria do Tribunal de Justiça da Paraíba para que se apure internamente a conduta do juiz. Ela disse que tanto o procedimento no CNJ quanto no TJ são processos internos e independem, a partir de agora, da análise dela.\nO CNJ disse que \"por enquanto, não há nada sobre o tema\" tramitando. A Corregedoria do TJ também foi contactada, mas não respondeu até a última atualização desta matéria.\nQuanto aos ofícios enviados para delegacia especializada e para o centro de igualdade racial, ela informou que isso tem o intuito de robustecer outras investigações sobre intolerância religiosa na Paraíba.\nCaso de intolerância religiosa por motorista de app à Mãe de Santo aconteceu em JP\nNota do juiz na íntegra\nA respeito da ação Nº 087.3304-79, esclareço que ela não tramita em segrêdo de justiça, sendo públicas as suas peças e as decisões nela proferidas. Assim, qualquer do povo pode ter acesso a ela, pelas vias adequadas.\nQuanto às decisões dêste Juiz naquela ação havidas, observo apenas que a minha conduta nos processos onde atuo é pautada pela estrita observância às leis vigentes no país, à lei orgânica da magistratura nacional e ao código de ética da magistratura nacional. Assim, não tenho como opinar sôbre processo, meu ou de outrem, ainda não transitado em julgado. Pelo mesmo motivo, não tenho como opinar sôbre atividade externa relativa a esse processo, desenvolvida por quem quer que seja.\nVídeos mais assistidos do g1 Paraíba\nOps!",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Entenda caso de juiz acusado de intolerância religiosa contra mãe de santo",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/pb/paraiba/noticia/2025/10/26/mae-de-santo-processa-motorista-de-aplicativo-por-racismo-religioso-e-acaba-acusada-de-intolerancia-por-juiz-entenda-o-caso.ghtml"
}