{
    "authors": [],
    "date_download": "2025-10-26 18:11:07",
    "date_modify": "None",
    "date_publish": "2025-10-26 11:16:41",
    "description": "Após tensão, Lula propõe diálogo entre EUA e Venezuela. Entenda o conflito e a possível mediação para soluções entre os países.",
    "filename": "https%3A%2F%2Fg1.globo.com%2Fmundo%2Fnoticia%2F2025%2F10%2F26%2Flula-propoe-ser-interlocutor-no-dialogo-entre-eua-e-venezuela.ghtml.json",
    "image_url": "https://s2-g1.glbimg.com/SifyMGie1WPiWv1p9eV8dhyAAAs=/3200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/F/6/U6S7EQQpi2UleBtvjw4A/afp-jim-watson-mostra-o-presidente-dos-eua-donald-trump-e-em-washington-dc-em-9-de-julho-de-2025-e-o-presidente-venezuelano-nicolas-maduro-d-em-caracas-em-31-de-julho-de-2024..jpg",
    "language": "pt",
    "localpath": null,
    "maintext": "Mauro Vieira diz que reunião entre Lula e Trump foi positiva e que países esperam acordo em poucas semanas\nO ministro das relações exteriores do Brasil, Mauro Vieira, informou que Lula se dispôs a ser um interlocutor no diálogo entre os EUA e a Venezuela, para buscar soluções \"mutuamente aceitáveis e corretas entre os dois países\". Os dois países estão passando por períodos de tensão (entenda mais abaixo).\nA proposta aconteceu durante uma conversa nesta manhã entre Lula e o presidente dos Estados Unidos, Donald Trump.\nImagem mostra o presidente dos EUA, Donald Trump (E), em Washington, DC, em 9 de julho de 2025, e o presidente venezuelano, Nicolás Maduro (D), em Caracas, em 31 de julho de 2024. — Foto: AFP/Jim Watson\n➡️ Contexto: as tensões entre Venezuela e Estados Unidos começaram a se intensificar em agosto, quando Washington anunciou o envio de navios e aeronaves militares para o sul do Caribe.\n➡️ Desde então, o exército americano vem reunindo uma força de navios de guerra, caças, bombardeiros, fuzileiros navais, drones e aviões espiões no Mar do Caribe. Trump chegou até a admitir ter autorizado operações secretas da Agência Central de Inteligência (CIA, na sigla em inglês) no país de Nicolás Maduro.\n➡️ Segundo especialistas entrevistados pelo g1, o motivo do conflito se dá por conta do interesse americano de tentar derrubar Maduro e a vontade dos EUA de acessar as reservas de petróleo e às riquezas minerais da Venezuela.\n➡️ \"O que os americanos estão planejando ainda não está claro, mas, sem dúvida, estamos na iminência de um ataque de larga escala. E, se isso acontecer, será a primeira vez que os Estados Unidos atacam militarmente um país da América do Sul\", declarou Maurício Santoro, doutor em Ciência Política pelo Iuperj.\n➡️ O governo dos Estados Unidos, no entanto, afirma que esses movimentos são somente ações de combate ao narcotráfico.\nLula não concordava com ataques\nNa última sexta (24) – dois dias antes do encontro entre Lula e Trump, o presidente do Brasil afirmou que não concordava que fossem feitos ataques e invasões a outros países sob a justificativa de combater o narcotráfico.\nLula critica Trump e afirma que 'traficantes são vítimas dos usuários também'\nPara o presidente brasileiro, \"se o mundo virar uma terra sem lei, vai ficar muito difícil\". Lula sugeriu como alternativa que os EUA se disponha a conversa com a polícia e Ministério da Justiça dos outros países.\n\"Se a moda pega, cada um acha que pode invadir o território do outro para fazer o que quer. Onde é que vai surgir a palavra respeitabilidade à soberania dos países? Então eu pretendo discutir esses assuntos com o presidente Trump se ele colocar na mesa\", argumentou\n\"Acho que falta um pouco de compreensão da questão da política internacional\", disse Lula sobre a afirmação de Trump de que vai '\"apenas matar as pessoas que estão levando drogas para o seu país.\"\nLula ainda rebateu: \"Toda vez que a gente fala de combater as drogas, possivelmente fosse mais fácil a gente combater os nossos viciados internamente, os usuários. Os usuários são responsáveis pelos traficantes, que são vítimas dos usuários também.\"\nO presidente brasileiro mencionou também que o presidente dos EUA não pode apenas dizer que vai invadir e \"combater o narcotráfico na 'terra dos outros'\", sem levar em conta a Constituição dos países.\nResumo do dia\nDe segunda a sábado, as notícias que você não pode perder diretamente no seu e-mail.",
    "source_domain": "g1.globo.com",
    "text": null,
    "title": "Lula se oferece para mediar diálogo entre EUA e Venezuela",
    "title_page": null,
    "title_rss": null,
    "url": "https://g1.globo.com/mundo/noticia/2025/10/26/lula-propoe-ser-interlocutor-no-dialogo-entre-eua-e-venezuela.ghtml"
}